aom
apr
apr-util
argon2
aspell
autoconf
awscli
bash
brew-php-switcher
brotli
c-ares
ca-certificates
curl
curlie
devd
exercism
fasd
fontconfig
freetds
freetype
fx
fzf
gd
gdbm
gettext
giflib
git
git-delta
gmp
go
go-task
golangci-lint
httpie
hyperfine
icu4c
imath
jpeg
jpeg-xl
jq
krb5
lazydocker
less
libavif
libidn2
libnghttp2
libpng
libpq
libsodium
libssh2
libtermkey
libtiff
libtool
libunistring
libuv
libvmaf
libvterm
libzip
luajit
luajit-openresty
m4
mpdecimal
msgpack
ncurses
neovim
node
oniguruma
openexr
openldap
openssl@1.1
pcre2
php@8.0
pkg-config
python@3.10
python@3.9
readline
ripgrep
rtmpdump
saml2aws
six
sqlite
tcl-tk
tidy-html5
tig
unibilium
unixodbc
webp
xs
xz
yarn
zstd
stats
