aom
apr
apr-util
argon2
aspell
autoconf
awscli
bash
brew-php-switcher
brotli
c-ares
ca-certificates
cffi
ctop
curl
deno
docutils
fd
fontconfig
freetds
freetype
fx
fzf
gd
gdbm
gettext
giflib
git
git-delta
git-gui
gmp
go
go-task
golangci-lint
granted
grc
helix
highway
icu4c
imath
jpeg
jpeg-turbo
jpeg-xl
jq
kak-lsp
kakoune
krb5
lazydocker
lazygit
libavif
libidn2
libnghttp2
libpng
libpq
libsodium
libssh2
libtiff
libtool
libunistring
libuv
libvmaf
libzip
little-cms2
lz4
m4
mpdecimal
node
oniguruma
openexr
openldap
openssl@1.1
pcre2
php@8.1
plumber
powerlevel10k
pycparser
python@3.10
python@3.11
readline
ripgrep
rtmpdump
six
sqlite
tcl-tk
tidy-html5
unixodbc
webp
xh
xs
xz
yarn
zoxide
zstd
