autoconf
automake
bash
cairo
cmake
duti
elixir
erlang
erlang@19
fasd
flow
fontconfig
freetype
gdbm
gdk-pixbuf
gettext
git
glib
gmp
gnutls
go
gobject-introspection
gradle
graphite2
harfbuzz
htop
htop-osx
httpie
hub
hugo
icu4c
imagemagick
jemalloc
jpeg
leiningen
libcroco
libffi
libpng
librsvg
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
mongodb
msgpack
mutt
neovim
nettle
nginx
node
openssl
openssl@1.1
p11-kit
pango
pcre
pixman
pkg-config
python
python3
rabbitmq
readline
redis
ripgrep
rust
shared-mime-info
sqlite
terminal-notifier
tig
tokyo-cabinet
tree
unibilium
watchman
wxmac
xz
yarn
